const ruLang = {
    titleAboutAppRu: 'Об этом приложении',
    translateToRu: 'Перевести на английский язык',
    textAboutAppRu: `Это приложение было создано в первую очередь для меня, потому что я изучаю английский язык, и у меня есть 
    проблема со словами. Я читал статью о том, как изучать английские слова и первый совет был просто создать групповые карточки 
    с английскими словами и на обратной стороне слова родного языка. Для этого лучше использовать карточки, которые имеют изображение 
    рядом со словом. Если вы не помните какое-то слово, вы просто нажимаете на карточку и видите русское слово. 
    Так вот это подтолкнуло меня к созданию этого приложения и я это сделал, но пока не все карты имеют изображения, потому что я делаю 
    это сам. То есть можно сказать, что это бета-версия. Удачи в изучении английских слов!`,
};

export default ruLang;